Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1785.html.tmx
Source language: nob
Languages: sme

source: FoU midler innen tilpasset opplæring - Veiledning
sme: Heivehuvvon oahpaheapmái DjO-doarjja - Bagadus

source: Søknaden skal inneholde opplysninger om hvert av punktene nedenfor.
sme: Ohcamis galget boahtit ovdan čuovvovaš dieđut – geahča čuoggáid vulobealde.

source: Opplysningene må være så fyldige som mulig , men søknaden må ikke overskride 6 sider.
sme: Dieđut galget leat ollislaččat , muhto ohcan ii berre leat eambbo go 6 siiddu.

source: Publisert av Hivand , Pål.
sme: Almmuhan Hivand , Pål.

source: Sist endret 16.05.2007
sme: Maŋimustá rievdaduvvon 16.05.2007

source: Forpliktende avtaler inngås ved en eventuell tildeling.
sme: Jus doarjja juolluduvvo , de čállo sierra šiehtadus.

source: Søknader som ikke innfrir de formelle kravene , kan bli avvist.
sme: Ohcamat mat leat váilevaččat formálalaš gáibadusáid ektui , sáhttet hilgojuvvot.

source: Opplysninger om søkeren
sme: Dieđut ohcci birra

source: Navn
sme: Namma

source: Postadresse
sme: Čujuhus

source: E-postadresse
sme: E-poastačujuhus

source: Telefonnummer
sme: Telefonnummar

source: Bankkontonummer
sme: Báŋkokontunummar

source: Personnummer
sme: Riegádannummar

source: Organisasjonsnummer
sme: Organisašuvdnanummar

source: Faglig kompetanse
sme: Fágalaš gelbbolašvuohta

source: Utdanning
sme: Oahppu

source: For å søke på forskningsprosjekt må søkeren minimum ha hovedfag , og prosjektet må være knyttet til høgskole / universitet.
sme: Ohccis ferte leat unnimusat váldofága go ohcá duktanprošeavtta , ja prošeakta ferte leat čadnojuvvuon allaskuvlii / universitehtii.

source: Nåværende stilling og arbeidssted
sme: Dálá virgi ja bargobáiki

source: Institusjon som prosjektet er knyttet til (prosjektene det søkes midler til skal være faglig eller administrativt knyttet til en Institusjon , og søknaden skal inneholde opplysninger om dette).
sme: Ásahus masa prošeakta lea čadnon (prošeakta masa ohcco doarjja galgá leat fágalaččat dahje hálddahuslaččat čadnon muhtin ásahussii , ja dat galgá boahtit ovdan ohcamis)

source: Relevant erfaring for gjennomføring av prosjektarbeidet.
sme: Guoskevaš bargoduogáš dán prošeaktabargui

source: Tema og problemstilling
sme: Fáddá ja čuolbma

source: Hva er temaet for prosjektet ?
sme: Mii lea prošeaktabarggu fáddá ?

source: Hva er problemstillingen ?
sme: Mii lea prošeavtta čuolbma ?

source: Hvilke hovedmål har prosjektet ?
sme: Mat leat prošeavtta váldoulbmilat ?

source: Hvilke delmål er satt opp for arbeidet ?
sme: Mat leat prošeavtta oasseulbmilat ?

source: Framdriftsplan
sme: Plána ovdáneapmi

source: Når har du tenkt å påbegynne prosjektet ?
sme: Goas áiggut álgit prošeaktabargguin ?

source: Hvor lang tid har du tenkt å bruke på hver del i gjennomføringen av prosjektet ?
sme: Man guhkes áiggi doaivvut geavahit juohke oassái prošeaktabarggus ?

source: Når planlegger du å avslutte prosjektet ?
sme: Goas leat jurddašan loahpahit prošeaktabarggu ?

source: Når vil resultatene være tilgjengelig for andre ?
sme: Goas besset earát oaidnit bohtosiid ?

source: Hvordan har du tenkt å gjennomføre prosjektet ?
sme: Bargovuohki Movt áiggut čađahit prošeavtta ?

source: Hvem skal du samarbeide med ved gjennomføring ?
sme: Geainna / geaiguin áiggut ovttasbargat prošeavtta ?

source: Er det inngått avtaler om samarbeid ?
sme: Leat go šiehtadan ovttasbargat ?

source: Hvilken arbeidsform har du tenkt å bruke ?
sme: Makkár bargovugi áiggut geavahit ?

source: Økonomiplan for prosjektet
sme: Prošeavtta ekonomiija

source: Kostnadsoverslag med beløp
sme: Bušeahtta / golloluoitu ja submi

source: Finansiering med beløp
sme: Ruhtadeapmi ja submi

source: Budsjettet skal inneholde opplysninger om andre finansieringskilder som for eksempel hel eller delvis lønn for gjennomføring av prosjektet , andre stipend , veiledning som dekkes av andre og lignende.
sme: Bušeahtas galgá boahtit ovdan ruhtadanplána , earret eará jus oažžu bealle dahje olles bálkká čađahit prošeavtta , eará stipeanttaid , bagadallama maid earát mákset ja nu ain.

source: Vedlegg
sme: Mildosat

source: Kopi av relevante attester og vitnemål skal legges ved.
sme: Áššáigullevaš bargo- ja skuvladuođastusaid kopiijat galget biddjot mielddusin.

source: Vedleggene skal nummereres.
sme: Mildosiid galgá nummárastit.

source: Underskrift og samtykke
sme: Vuolláičála ja duođašteapmi

source: Søknaden skal dateres og underskrives.
sme: Ohcamii galgá čállit dáhtona ja vuolláičállaga.

source: Søker samtykker også i at Sametinget kan innhente opplysninger fra andre offentlige institusjoner som yter støtte til prosjektet.
sme: Vuolláičállagiin duođašta ohcci ahte ohcamis leat rievttes dieđut , ja ahte Sámediggi sáhttá viežžat dieđuid eará almmolaš ásahusain mat dorjot prošeavtta ekonomalaččat.

source: Søknaden sendes til
sme: Ohcan sáddejuvvo

source: Sametinget
sme: Sámediggi

source: 9520 Kautokeino
sme: 9520 Guovdageaidnu

source: Formidling
sme: Gaskkusteapmi

source: Etter gjennomført prosjekt skal tilskuddsmottaker levere skriftlig materiale / rapport til Sametinget som viser prosjektets målsetning , arbeidsmetoder , gjennomføring , resultater og evaluering av arbeidet , jf. Retningslinjer for tilskuddet pkt. oppfølging og kontroll.
sme: Maŋŋel loahpahuvvon prošeaktabarggu galgá doarjjavuosttáiváldi addit čálalaš raportta Sámediggái mii čájeha prošeavtta ulbmila , bargovugiid , čađaheami , bohtosiid ja árvvoštallama , čujuhit Doarjjanjuolggadusaide čuovvoleapmi ja dárkkisteapmi čuoggái.

source: Rapporten vil bli offentliggjort på www.oahpponeahtta.no
sme: Raporta almmuhuvvo www.oahpponeahtta.no

source: artikler
sme: Artihkkalat

source: FoU-midler innen tilpasset opplæring
sme: Heivehuvvon oahpaheapmái DjO-doarjja

source: FoU-midler innen tilpasset opplæring - Retningslinjer
sme: Heivehuvvon oahpaheapmái Djo-doarjja - Doarjjanjuolggadusat
